<div class="content">
    <div class="navig_info">
        <img class="arrow_info" src="icons/down-arrow.svg">
        <a href="http://localhost/PaperPlanet/?page=lending"><img class="home_info" src="icons/home.svg"></a>
    </div>
    <div class="cont">
        <div class="menu1">
            <div class="category_info">
                <div class="page">Доставка і оплата</div>
                <div class="page">Відгуки</div>
                <div class="page">Про нас</div>
                <div class="page page1">Обмін та повернення</div>
                <div class="page">Контакти</div>
            </div>
        </div>
        <div class="information">
            <div class="title">Обмін та повернення</div>
            <div class="title1">Порядок повернення товару</div>
            <div class="txtbold">В якому випадку я можу відмовитися від замовлення?</div>
            <div class="txt">Покупець має право відмовитися від отриманого товару протягом чотирнадцяти днів, починаючи з дня
                отримання товару, за умови збереження упаковки, товарного вигляду, споживчих якостей і підтвердження
                замовлення - якщо на сайті оформляли то це номер замовлення, якщо в інсті то просто напишіть з того ж
                акаунту)
            </div>
            <div class="txtbold">Умови повернення:</div>
            <div class="txt">• Номер замовлення, відсутність слідів використання, товарний вигляд, наявність упаковки.
                <br>• У разі виявлення інтернет-магазином слідів користування, інтернет-магазин залишає за собою право
                відмовити в поверненні товару.
                <br>• Доставка товару для повернення оплачується покупцем.
                <br>• Повернення коштів відбувається протягом 1-3 робочих днів після отримання інтернет-магазином
                повернутого товару.
                <br>• Якщо доставка не була оплачена покупцем, інтернет-магазин залишає за собою право вирахувати вартість
                доставки з суми повернення клієнту.
            </div>
            <div class="txt line"><b>Якщо ми прогледіли брак</b> або є явний дефект - ми зробимо заміну товара і оплатимо доставку. Для цього присилайте номер замовлення, фото товару і опис. :)</div>
        </div>
    </div>
</div>